const AboutMe = () => {
  return(
   <div className="mt-5">

    <p>Мои работы на <a href="https://github.com/kurzan/">https://github.com/kurzan/</a> </p>

    <p>В данное время работаю руководителем брокерского отдела в финтехе. Помимо основной деятельности занимаюсь разработкой, постоянно интересуюсь новыми технологиями и предлагаю их для внедрения, имею хорошую насмотренность в UI/UX. Изначально фронтенд был моих хобби, которым я занимался практически все свое свободное время, теперь для меня это больше, чем просто работа с 9 до 18 часов, разработкой я могу заниматься и вечером и в выходные дни.</p>

    <p>Из последнего: Участвовал в буткемпе и хакатоне от Binance Smart Chain. Достиг неплохого результата. Подробнее могу рассказать на собеседовании. К сожалению, пора заканчивать это задание, так как нужно продолжать работать ;)</p>
   </div>
  )
 }
 
 export default AboutMe;